window.value=[
[
"1"
, "기자의 대피라미드"
, "기자에 있는 피라미드들 중 하나로, 기자의 피라미드들 중 가장 크고 가장 오래되었다. 대피라미드는 기원전 2560년 무렵에 세워진 쿠푸의 피라미드(영어: Pyramid of Khufu)로, 완공에는 약 20년이 걸렸다."
, "↵		이집트학 학자들은 대피라미드를 이집트 제4왕조의 파라오인 쿠푸의 무덤으로, ↵		기원전 2560년경 약 14년에서 20년간에 걸쳐 완공되었다고 추정하고 있다. ↵		당시 쿠푸의 와지르(Vizier)였던 헤미우누가 건축한 것으로 알려져 있다.↵		피라미드가 만들어졌을 당시에는 그 높이가 약 146.8m였을 것으로 추정되나, ↵		후에 지반이 침하되거나 꼭대기에 있었던 돌들이 깎여나가며 현재는 138.8m의 높이를 가지고 있다. ↵		피라미드 아랫면의 길이는 모두 230.4m이며, 질량은 약 590만 톤에 달한다. ↵		또한 피라미드 전체의 부피는 대략 250만 세제곱미터이다.↵		피라미드에 대한 첫 정확한 산술 측정은 플린더스 페트리에 경에 의해 1880년에서 1882년 사이에 ↵		'기자의 피라미드와 신전들'이라는 이름의 책에서 처음 제시되었다. ↵		이 책에 쓰였던 대부분의 기록들은 페트리에 경의 측정에 의존하고 있고, ↵		이 측정 기록에 적힌 외벽과 내부 석재들에 대한 내용은 극히 정확하다. ↵		특히 북동쪽 외벽을 기준으로 한 피라미드 접합부에 대한 측정 기록은 현재와 비교해도 약 0.5mm밖에 차이나지 않는다. ↵		대피라미드는 1311년 잉글랜드에 160m의 높이를 가지고 있는 링컨 대성당이 세워지기 전까지 약 3,800년간 세계에서 가장 높은 건축물이었다.↵		고대 피라미드는 워낙 정확하게 설계되고 지어진 터라, 피라미드 바닥의 4면의 길이 차는 58mm밖에 나지 않는다. ↵		게다가 피라미드 바닥 4면은 거의 정확하게 동서남북을 가리키고 있으며, 그 모습도 대략적으로 완벽한 정사각형의 모습을 하고 있다.↵		"
, "wonder7-1.jpg"
] ,
[
"2"
,"바빌론의 공중 정원"
,"고대 바빌론에 위치했던 거대한 정원이다. 각종 나무, 관목, 덩굴 식물들이 층층이 심겨져 있던 계단식 정원으로, 그 장대한 크기로 인하여 진흙 벽돌로 이루어진 초록빛 산과 같이 보였다고 기록에는 전해지고 있다"
,"사실 바빌론의 공중정원이 그저 시 속에서만 존재하는지, 아니면 실제로 존재하던 건축물이었는지는 확실하지 않다. ↵		이는 당대의 바빌로니아 기록들이 현재까지 별로 많이 남아있지 않기 때문인데, ↵		실제로 바빌로니아의 기록에는 네브카드네자르 2세의 왕비 '아미티스'에 대한 언급이 등장하지 않는다. ↵		상당히 많은 기록들이 네브카드네자르 2세의 업적을 길고 장황하게 설명하고 있으나, ↵		그 기록 속에서는 정원과 관련된 말이 나오지 않는다. 그렇다 해도, ↵		당대의 바빌론을 다녀온 사람들에게서는 정원의 존재를 들을 수 있었으며, ↵		후대의 작가들에게까지 영향을 끼쳤다. ↵		헤로도토스는 역사에서 바빌론의 공중정원을 언급하지 않았지만, ↵		당시 공중정원이 그리스까지 알려지지 않았을 가능성 또한 배제할 수는 없다.	↵		현재까지, 바빌론의 유적에서 공중정원의 잔해가 발굴되지는 않았다. ↵		물론 공중정원의 잔해가 유프라테스 강 아래에 묻혀있을 수도 있으나, ↵		아직까지는 보고된 적이 없다. ↵		유프라테스 강은 고대에는 현재보다 더 동쪽에서 흘러갔으며, ↵		아직까지 고고학계는 고대 바빌론의 서부지역에 관해서는 아는 바가 많지 않다. ↵		한 학자는 베로수스가 공중정원을 다른 나라의 신화를 베껴와 순전히 정치적 이유로 이를 언급했다는 주장을 제기하기도 하였다.↵		"
,"wonder7-2.jpg"
] ,
[
"3"
, "알렉산드리아의 등대"
, "기원전 3세기 프톨레마이오스 2세에 의해 이집트 알렉산드리아의 파로스 섬에 세워진 거대한 등대이다"
, "파로스 섬은 나일 삼각주 서부에 위치한 작은 섬이었다. ↵		기원전 332년 알렉산드로스 대왕이 알렉산드리아를 세웠고, 후에 알렉산드리아와 파로스 섬을 1200m가 넘는 돌다리로 이었다. ↵		다리의 동쪽은 거대한 항구로 번성하였고, 서쪽에는 안쪽 분지를 확장하여 만든 유노스타스 항구가 들어섰다. ↵		현대 알렉산드리아는 이 돌다리 안쪽의 바다를 메우고 확장하는 과정에서 만들어졌으며, ↵		고대에 파로스 섬이었던 곳은 현재 '라스엘틴' 곶이라고 불리며, 이 곳이 고대 파로스 섬의 유일한 잔해이다. ↵		한때 등대가 서있던 장소는 곶의 동쪽에 위치하고 있으며, ↵		현재는 바다에 의해 침식되어 모두 수면 아래에 존재한다.↵		"
, "wonder7-3.png"	
] , 
[
"4"
,"아르테미스 신전"
,"그리스 신화에 등장하는 달의 여신 아르테미스에게 바쳐진 신전으로 소아시아의 에페소스에 있었다."
,"첫 번째 신전의 역사는 청동기 시대로까지 거슬러올라간다. ↵		칼리마코스는 그의 아르테미스 찬가 중에서, 그 신전을 오래전에 존재했다가 사멸한 아마존족이 지었다고 믿고 있다. ↵		건립 시기는 언제인지는 알수 없고 정황상 히타이트의 구성 국가 중에서 누군가가 지은 것으로 추정되나, ↵		기원전 7세기에 옛 신전은 홍수에 의해 조각 파편 한점도 남기지 않고 완전히 파괴된다. ↵		이 때문에 이 신전의 생김새는 영원히 알수 없게 되었다.↵		"
,"wonder7-4.jpg"
],
[
"5"
,"마우솔로스의 영묘"
,"마우솔로스의 영묘에는 페르시아 제국의 사트라프(군사, 내정 양권을 장악한 태수)였던 마우솔로스와 그의 아내이자 누이인 아르테미시아 2세가 안치되었다."
,"많은 현대 고고학자들은 2년이 그 거대한 영묘를 짓고 장식하기에는 터무니없이 짧은 시간이었음을 지적하며, ↵		아마도 이 영묘가 마우솔로스가 살아있었을 때부터 건설되기 시작됐을 것이라 추정한다. ↵		영묘의 건축 양식은 신전과 거의 똑같았으며, 다른 점으로는 그저 영묘의 외벽이 신전에 비해 약간 더 높았다는 것 뿐이다. ↵		로마의 건축가 비트루비우스는 영묘를 지은 건축가들이 이 영묘에 대한 논문을 썼다고 기록했지만, 이 논문은 현재 전해지지 않는다.		↵		플리니우스에 따르면, 무덤 그자체는 북쪽과 남쪽 면은 약 19m였고, 동쪽과 서쪽은 그보다 약간 짧았던 것으로 알려졌다. ↵		둘레는 약 125m였고, 높이는 약 11.4m였다. 무덤은 36개의 기둥들로 둘러싸여 있었고, 지붕은 24개의 단으로 이루어져 있었다. ↵		영묘는 43m의 높이였다. ↵		다만, 이같은 서술이 당시의 측정 단위를 제대로 고려하지 않고 서술한 것이며, 실제로는 훨씬 더 컸을 것이라는 반박 또한 존재한다.		↵		발견된 조각상들은 실물보다 약간 더 큰 정도의 크기였다. ↵		20개의 사자 조각상들이 발견되었고, 그 외에도 중요한 가치를 지닌 조각상들이 다수 발굴되었다. ↵		또다른 중요한 발굴은 기반암의 두께였는데, 약 33m에서 39m에 달하는 기반암을 갖고 있었다고 한다. ↵		마우솔로스의 영묘는 수없이 많은 아름다운 조각상들로 장식되어 있었으나, 시간이 지나며 현재 남아있는 것은 소수의 파편에 불과하다. ↵		발굴된 조각상으로는 마우솔로스와 아르테미시아의 조각상, 코너마다 서있었을 것이라 추정되는 전사의 입상, ↵		사자의 석상, 그 외에도 여성의 머리 모양의 장식용 석상들이 있고, 현재에도 그 발굴은 계속되고 있다.↵		"
,"wonder7-5.jpg"
],
[
"6"
, "올림피아의 제우스상"
, "그리스 올림피아의 제우스 신전에 세워진 거대한 신상으로 그 높이가 무려 13m나 되었고 유명한 그리스 조각가 피디아스에 의해 만들어졌다."
, "제우스 신상은 당시 올림픽 경기의 주최자들에 의하여 기원전 5세기 후반에 새로 지어진 제우스 신전에 기부되었다. ↵		당시 경쟁 관계에 있었던 아테네를 능가하기 위해서, 제우스 신상의 의뢰자들은 아테나 신상의 설계자인 피디아스에게 이 신상의 제작을 요청했다.		↵		신상은 그 것을 보관하기 위해 지어진 신전의 너비의 절반을 넘게 차지했다. ↵		기원후 1세기에 지리학자 스트라보는, 만약 그가 일어선다면, 지붕을 뚫어버릴 것이 틀림없다.라고 적었다. ↵		제우스 신상은 목재 구조 위에 금과 상아를 덮어 만들어진 신상이었다. ↵		현재까지 보존된 신상의 금속 모형은 없기 때문에, 우리는 고대 그리스 로마 시대의 동전이나, 보석에 새겨진 모습으로만 그 원형을 찾아볼 수 있다."
, "wonder7-6.jpg"
] ,
[
"7"
,"로도스의 거상"
,"로도스의 거상 혹은 크로이소스의 거상은 로도스에 있던 그리스 태양신 헬리오스의 조각상이다."
,"고대 세계 7대 불가사의 중 하나로 불린다. ↵		이 조각상은 당시 로도스인들이 키프로스의 지배자와의 전쟁에서 싸워 이긴 것을 기념하기 위하여 그리스인 건축가 '카레스'에 의해 건립되었다. ↵		대다수의 문헌들에 따르면 이 동상은 약 33m 정도의 크기였다고 하는데, 현재의 자유의 여신상과 그 크기가 비슷하다고 보면 된다. ↵		이 신상은 고대 세계의 신상 중 가장 거대한 크기였으나, 기원전 226년에 지진으로 인해 무너졌고, 그 잔해들은 남아있었으나 결코 다시 복원되지는 못하였다.↵		2015년에, 로도스 항구에 다시 이 상을 세우려는 움직임이 있으나, 아직까지 이 거상이 정확히 어디에 세워져 있었는지는 알지 못한다."
,"wonder7-7.jpg"
]
];